{
    "metadata": {
      "source": "https://fujiwara-yoho.co.jp/flowers/",
      "description": "藤原養蜂場のウェブサイトから抽出した蜂蜜の種類と説明"
    },
    "honeyTypes": [
        {
        "name": "あかしあ",
        "description": "クセのない穏やかな香りとマイルドな甘さが特長で、蜂蜜の女王と呼ばれています。ヨーグルトやトースト、ドリンク、お料理の隠し味にもどうぞ。オールマイティーに使えるので初めての方にもオススメです。"
        },
        {
        "name": "栃",
        "description": "コクのあるまろやかな甘さが特徴で、特有の香りとしっかりした旨味があります。ソースや煮物の隠し味、クリームチーズなどのフレッシュチーズやマリネと相性がよい蜜です。バタートーストやホットケーキ、ヨーグルトにも。"
        },
        {
        "name": "ゆりの木",
        "description": "最も味と匂いにクセがなく、あっさりとした上品な甘さで、色も透明に近い美しい蜂蜜です。紅茶やコーヒーに入れると味と風味を損なわず、そっと甘さを添える感覚。どんなお料理にも使えるとても便利な蜂蜜です。盛岡が主産地の希少な蜂蜜です。"
        },
        {
        "name": "りんご",
        "description": "フルーティでまろやかな酸味と香り。くせがないので、どんなお料理にも合います。パンにはもちろん、お肉料理の隠し味やソース、ドレッシング、チーズ、生ハムにも。出来上がったピザにちょっとかけるのもおすすめです。"
        },
        {
        "name": "そば",
        "description": "黒蜜のようなコクと薬膳的な味と際立った力強い花の香り。蜜の色は暗褐色で、黒糖のような濃厚な味わいで、わらび餅やガレットなどフランス料理にも。他の花の蜂蜜よりフラボノイドやミネラル・鉄分が豊富。貧血や高血圧にも効果的と言われております。"
        },
        {
        "name": "きはだ",
        "description": "スッキリとした甘さで、コンデンスミルクの風味と舌触りのするくせのない蜂蜜です。どんなお料理にもお使いいただけます。ケーキ作りやコーヒー、紅茶、はちみつレモン、ヨーグルトにもよく合いますし、みりんの代わりに煮物の艶出しにも最適です。"
        },
        {
        "name": "さくら",
        "description": "桜の香りがほのかにする、くせのない蜂蜜です。どんなお料理にも使えます。さらっとした甘味でトーストやヨーグルトに。桜のかぐわしい香りを楽しみたい方は50〜60°C位の白湯に入れたり、桜餅や道明寺に入れても。"
        },
        {
        "name": "けんぽなし",
        "description": "フルーティで、くせのない味です。完熟した梨のような味わいのするハチミツでとても美味しいく、トーストやイングリッシュマフィン、ヨーグルトなど、そのままいただく料理に最適です。蜂蜜の中でも特に活性酸素を除去する力が強い蜂蜜で、アンチエイジングハニーとも呼ばれます。"
        },
        {
        "name": "菜の花",
        "description": "菜の花の香りがふわっとします。味わいは濃厚で比較的くせのない蜂蜜。トーストやホットケーキ、卵焼きなどにどうぞ。いろいろなお料理になじんでくれるので、意外な発見があるかもしれません。"
        },
        {
        "name": "いたどり",
        "description": "タデ科の植物で、別名スカンポといいます。開花時期は9月頃と遅く咲きます。ポリフェノールを多く含んだ酸味の有る味わいで、ちょっとお醤油のような風味と、黒蜜のような味のするおもしろい蜂蜜です。黒蜜を使うお料理やドレッシングに。"
        },
        {
        "name": "くり",
        "description": "甘いのに栗の皮の香りが広がり、ほろ苦い風味のする蜂蜜です。モンブランのクリーム作りに最適です。また、ブルーチーズ(カビ系)やくるみパン、フランスパン、クロワッサンなどと合わせると美味しくいただけます。"
        },
        {
        "name": "あざみ",
        "description": "くせのない味ですが結構酸味があります。特にバルサミコソースに合います。ドレッシングやカルパッチョなど、お酢と一緒にどうぞ。卵焼きに少し入れると意外な美味しさが。紅茶、トーストにも合います。"
        },
        {
        "name": "えんじゅ",
        "description": "コカコーラのようなコクと深みのある味わいで、薬草が入ったような風味があります。フラボノイドが豊富で生活習慣病の改善などにおすすめです。コーヒーやトースト、卵や生クリームとの相性がよく、広がりのある甘い香りを作りだします。"
        },
        {
        "name": "藤",
        "description": "藤の花の甘く優しい香りがほんのりと漂う華やかで上品でくせのない味わいです。バニラアイスやトーストなどにおすすめ。どんなお料理にもお使いいただけ、特に魚や肉など、スパイスを使うお料理に少しだけお試しください。"
        },
        {
        "name": "やぶからし",
        "description": "ブドウ科の植物でマスカットの様な味・香りのするハチミツです。開花時期は7〜8月と遅く、咲いてまもなく花弁と雄しべが落ちます。オレンジ色のときに蜜を出し、2日目にはピンク色に変わり蜜が出なくなるため、採蜜期が短く貴重な蜂蜜です。"
        },
        {
        "name": "菩提樹",
        "description": "蜜の甘さのあとにハーブ系の力強い香りがします。紅茶、コーヒー、トースト、バルサミコソース、チーズに合うハチミツです。"
        },
        {
        "name": "木いちご",
        "description": "まろやかでやさしい甘味の中にほのかな酸味のする蜂蜜です。ヨーグルトやバタートースト、ミルクティーに。"
        },
        {
        "name": "野ばら",
        "description": "採蜜したときは淡いピンク色の綺麗なハチミツで、ほのかにバラの香りがし、やさしい甘味の中にほのかな酸味のする軽やかな風味の蜂蜜です。ヨーグルトやバタートースト、クラッカー、ミルクティーに。"
        },
        {
        "name": "夏萩",
        "description": "バニラ風味の香りが広がります。ホットドリンク、ケーキやチョコレート作りのベースなどに最適です。"
        },
        {
        "name": "びわ",
        "description": "豊かな香りを愉しむのであればそのままで。より広がりのある香りを楽しむのであれば50〜60°C位の白湯に入れて。焼きたてのトーストにもよく合います。"
        },
        {
        "name": "山ざくら",
        "description": "「さくら」の花の蜂蜜より、強い桜の香りがあり、味わいも濃く感じられる蜂蜜です。トーストやヨーグルト、紅茶などでお楽しみください。"
        },
        {
        "name": "きんかん",
        "description": "柑橘系のさっぱりとした味わいで、果物にかけたり紅茶、ヨーグルトに。"
        },
        {
        "name": "みかん",
        "description": "フルーティーな香りで、さっぱりとした酸味が口に広がる蜂蜜です。ホットケーキやトーストに。"
        },
        {
        "name": "ラベンダー",
        "description": "なんといっても香りが特徴の蜂蜜です。紅茶に入れて繊細なハーブの香りをお楽しみいただくのがオススメ。また、バターたっぷりのトースト、アイスクリームなどのデザートやミルクなどの乳製品にも合います。"
        },
        {
        "name": "クローバー",
        "description": "草原を代表する蜂蜜。まろやかで濃い甘さ。草の香りがふわっとし、まろやかな味はどんな料理にもよく合います。特にトーストやクラッカーなどの軽いスナックとの相性が良い蜂蜜です。ヨーグルトやハーブティにもどうぞ。日本では味わえない海外産ならでは"
        }
    ]
} 